export default [
    {
        content: '亏单必须平, 赢单可以挂',
        type: ['经验', '止损'],
    },
    {
        content: '不要和亏损犟, 你是风控者, 需要认清楚自己的身份',
        type: ['经验', '止损'],
    },
    {
        content: '盈利加仓需要伴随一个条件, 就是回撤止损, 那样才能保住战果!',
        type: ['加仓'],
    },
    {
        content: '不要试图通过重仓来突破阶层的壁垒!',
        type: ['经验', '轻仓'],
    },
    {
        content: '除了不要做的, 其余你都可以尝试.',
        type: ['灵感'],
    },
    {
        content: '经验都是用钱换来的, 每一条止损的理念都价值10万块!',
        type: ['经验'],
    },
    {
        content: '不要有赌性, 不要抱侥幸心理, 这是一个职业, 只要稳定可靠的发展, 就能以最快速度达到你想要的高度!',
        type: ['职业'],
    },
    {
        content: '当亏损出现时, 人的心态总会焦躁不安, 怀疑自我, 甚至悲观绝望; 每当发生这种情况, 你总能发现, 都是因为没有设置止损导致的!',
        type: ['心态', '止损'],
    },
    {
        content: '利用规则程序来处理不断变化的波动反应，可以规避心态及精神状态等因素所导致的决策失误，超理性是其本性，也是风控最需要的品质',
        type: ['规则'],
    },
    {
        content: 'RC系统的一个目的就是为了体系化，理论化风控领域',
        type: ['系统'],
    },
    {
        content: '盈利前提条件：价格存在趋势',
        type: ['趋势'],
    },
    {
        content: '饿死胆小的, 撑死胆大的. 胆大心细',
        type: ['灵感'],
    },
]
