export default [
    {
        content: '资本与一切挂钩，资本就是一切',
        type: '资本',
        date: '2020年01月27日',
    },
    {
        content: '生于忧患，死于安乐',
        type: '未来',
        date: '2020年01月27日',
    },
    {
        content: '亏单必须平, 赢单可以挂',
        type: '止损',
        date: '2019年10月21日',
    },
    {
        content: '不要和亏损犟, 你是风控者, 需要认清楚自己的身份',
        type: '止损',
        date: '2019年10月21日',
    },
    {
        content: '盈利加仓需要伴随一个条件, 就是回撤止损, 那样才能保住战果!',
        type: '加仓',
        date: '2019年10月21日',
    },
    {
        content: '不要试图通过重仓来突破阶层的壁垒!',
        type: '轻仓',
        date: '2019年10月21日',
    },
    {
        content: '除了不要做的, 其余你都可以尝试.',
        type: '灵感',
        date: '2019年10月21日',
    },
    {
        content: '经验都是用钱换来的, 每一条止损的理念都价值10万块!',
        type: '经验',
        date: '2019年10月21日',
    },
    {
        content: '不要有赌性, 不要抱侥幸心理, 这是一个职业, 只要稳定可靠的发展, 就能以最快速度达到你想要的高度!',
        type: '职业',
        date: '2019年10月21日',
    },
    {
        content: '当亏损出现时, 人的心态总会焦躁不安, 怀疑自我, 甚至悲观绝望; 每当发生这种情况, 你总能发现, 都是因为没有设置止损导致的!',
        type: '止损',
        date: '2019年10月21日',
    },
    {
        content: '利用规则程序来处理不断变化的波动反应，可以规避心态及精神状态等因素所导致的决策失误，超理性是其本性，也是风控最需要的品质',
        type: '规则',
        date: '2019年10月21日',
    },
    {
        content: 'RC系统的一个目的就是为了体系化，理论化风控领域',
        type: ['系统'],
        date: '2019年10月21日',
    },
    {
        content: '盈利前提条件：价格存在趋势',
        type: ['趋势'],
        date: '2019年10月21日',
    },
    {
        content: '饿死胆小的, 撑死胆大的. 胆大心细',
        type: ['灵感'],
        date: '2019年10月21日',
    },
    {
        content: '用大额的盈利, 来填补试探的亏损',
        type: ['灵感'],
        date: '2019年10月21日',
    },
    {
        content: `你的敌人
特征：
1. 海量体量（万力）
2. 全图预警
3. 吞噬天地
技能：
1. 竭心光环（长拉）
2. 决斗（暴拉）
3. 神灭斩（多日暴拉）
4. 穿仓针
5. 震荡
6. 诱敌深入`,
        type: ['敌人'],
        date: '2020年02月15日',
    },
    {
        content: `自身
特征：
1. 盛宴（吞噬，资金配置）
技能：
1. 嗜血渴望（辅，实时监测）- 高低位风险评估
2. 弱点洞察（辅，入场时机）
3. 危机洞察（辅，发现危险）
4. 强断连接（防）- 市价保本单、回撤止盈单
5. 伤害加深（掠）- 盈利加仓
6. 多线分身（防）- 轻仓、多品种
7. 梦境推演（辅）- 规则测算统计分析
8. 建模分析（辅）- 敌方特征、技能分析建模`,
        type: ['自身'],
        date: '2020年02月15日',
    },
    {
        content: `能咬多大口，不是看嘴的大小，而是看当前能给你咬多少口`,
        type: ['掠夺'],
        date: '2020年02月15日',
    },
    {
        content: `战斗模式、策略
1. 通过嗜血渴望发现找到狩猎目标
2. 通过弱点洞察，找准时机，上前咬一口，或几口，甚至大口咬
3. 通过危机洞察，发现危险，必须果断离场
4. 等待下一次机会，再上前或者寻找下一个猎物
5. 如果被抓住了，则通过强断连接来逃脱战场，保留实力
6. 如此，不断通过吞噬，以不断成长，提升自身体量、攻击力、防御力`,
        type: ['模式'],
        date: '2020年02月15日',
    },
]
