export default [
    // {
    //     node: '本金',
    //     text: '轻仓入场(30%), 盈利挂单, 回撤止盈(10%), 亏损平仓(15%)',
    // },
    {
        node: '本金',
        rule: [
            {
                key: '数量',
                text: '无论多少盈利，本金的上限应该是',
            }
        ],
    },
    {
        node: '交易品种',
        rule: [
            {
                key: '数量',
                text: '交易品种不宜过多，最多两个，并且一个长一个短，否则注意力与精力无法保证',
            }
        ],
    },
    {
        node: '价格状态',
        rule: [
            {
                key: '分阶',
                text: '0-0.3 为低位， 0.3-0.7 为中位， 0.7-1 为高位',
            }
        ],
    },
]
